
/* Class = "NSPanel"; title = "Notes Deleted Externally"; ObjectID = "328"; */
"328.title" = "Notas Apagadas Externamente";

/* Class = "NSTextFieldCell"; title = "The following files no longer exist in the notes folder—restore them to disk or delete them from Notational Velocity, too?"; ObjectID = "343"; */
"343.title" = "Os arquivos a seguir não existem mais na pasta de notas — deseja restaurar para o disco ou remover também do Spiral?";

/* Class = "NSButtonCell"; title = "Restore to Disk"; ObjectID = "344"; */
"344.title" = "Restaurar";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "345"; */
"345.title" = "Apagar";
